Repository: MichaelHo02/ContactList
Catalog: ContactList/Localizable.xcstrings
Source language: en
Languages: vi

source: Add Item
vi: Thêm liên hệ

source: Are you sure you want to delete this contact?
vi: Bạn có chắc chắn muốn xóa liên hệ này không?

source: Avatar
vi: Ảnh đại diện

source: Call
vi: Gọi

source: Cancel
vi: Huỷ

source: Cannot recognize QR code.
vi: Không nhận dạng được mã QR.

source: Choose an Emoji
vi: Hãy chọn biểu tượng

source: Contact
vi: Liên Hệ

source: Contact Detail
vi: Thông tin liên lạc

source: Contact Email
vi: Email liên hệ

source: Contact List
vi: Danh sách liên lạc

source: Contact Name
vi: Tên người liên lạc

source: Continue
vi: Tiếp tục

source: Copy
vi: Sao chép

source: Create
vi: Tạo

source: Created on: %@
vi: Được tạo vào ngày: %@

source: Delete
vi: Xoá

source: Delete Contact
vi: Xoá liên hệ

source: Edit
vi: Sửa

source: LinkededIn username
vi: Tài khoản LinkedIn

source: Open
vi: Mở liên kết

source: Phone Number
vi: Số điện thoại

source: Please provide the contact email.
vi: Vui lòng cung cấp email liên lạc.

source: Please provide the contact number.
vi: Vui lòng cung cấp số điện thoại liên lạc.

source: Review
vi: Xem lại

source: Save
vi: Lưu

source: Send Email
vi: Gửi Email

source: Something went wrong!
vi: Có gì đó không ổn!

source: Try again!
vi: Hãy thử lại!

source: Type contact email
vi: Nhập email liên hệ

source: Type contact name
vi: Nhập tên liên lạc

source: User Name
vi: Tên người dùng

source: You can always change this later.
vi: Bạn luôn có thể thay đổi điều này sau.

source: You can tap the tile to edit the details.
vi: Bạn có thể chạm vào ô để chỉnh sửa thông tin chi tiết.
